ITEM.name = "Топор"
ITEM.description = "Незаменимый и надежный инструмент, который занимает особое место в арсенале каждого лесоруба. Этот мощный и прочный инструмент предназначен для эффективной добычи древесины, распиливания толстых стволов и выполнения самых сложных задач в лесу. Его конструкция и качество исполнения свидетельствуют о высокой надежности и долговечности, что делает его незаменимым помощником в тяжелых условиях работы. Лезвие этого топора выкованное из высококачественного железа, которое прошло тщательную обработку и закалку. Его классическая форма: широкое, с плавным изгибом. Такое решение обеспечивает максимальную силу удара и эффективность при работе с древесиной различной плотности. На поверхности лезвия видны следы ковки, небольшие штампы, штамповки и вмятины, свидетельствующие о ручной работе мастера. Деревянное топорище выполнено из высококачественного дерева, прочного, устойчивого к влаге и механическим повреждениям. Оно тщательно отшлифовано до гладкости, чтобы удобно лежать в руке и не вызывать дискомфорта при длительной работе. Тщательная обработка делает работу с топором более приятной и безопасной, позволяя сосредоточиться на выполнении задачи без лишних отвлечений"
ITEM.model = "models/props/cs_militia/axe.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.category = "Инструменты"
ITEM.noBusiness = true
