ITEM.name = "Дрова"
ITEM.description = "Внешне дрова выглядят как аккуратные, хорошо просушенные поленья с гладкой или слегка шероховатой поверхностью. Их оттенки варьируются от светлого золотистого до насыщенного коричневого, а иногда на поверхности можно заметить тонкие годичные кольца и характерные узоры древесных волокон, придающие каждому бревну особую индивидуальность. Натуральная кора зачастую сохраняется на некоторых дровах.  Незаменимый материал для возведения сооружений, используется для изготовления мебели, инструментов, оружия и других полезных предметов. Отличный источник тепла для костра. Цена может варьироваться в зависимости от пригодности к использованию и доступности."
ITEM.model = "models/sbs/hogsmeade/wu/hmm_grif_logbasket.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.stackMax = 8
ITEM.category = "Ресурсы"
